{
  "date": "2020-05-24T15:19:20.455Z",
  "title": "7 dicas para sair em segurança com seus filhos durante a pandemia de COVID-19",
  "thumbnail": "/img/uploads/11122071_769636899802096_584498107_n-2-.jpg",
  "description": "Durante a pandemia do COVID-19, sair de casa pode ser uma ótima idéia para a saúde física e mental de você e sua família. Mas, como em tudo o mais nos dias de hoje, sair de casa precisa ser feito com segurança.",
  "body": "**Nós, da Fitpop, apoiamos a OMS(Organização mundial da Saúde), e recomendamos que você fique em casa.** Porém, em dias como esses, sabemos que, principalmente para quem convive em família e em uma residencia, relativamente pequena, o estresse e a tensão entre crianças e adultos, e até mesmo em casais tem aumentado drasticamente. Isso se da ao fato do maior tempo de convívio entre os invidious, o isolamento em si, que parece uma prisão e ao medo desesperador que a pandemia tem causado em todos nós.\n\nSegundo, Claire McCarthy, editora senior na Faculdade de Harvard, EUA, sair de casa pode ser uma ótima ideia para a Saúde Física e Emocional de você e sua Família. Mas também recomenda, em dias como hoje, 7 dicas para você usar e pensar sempre antes de botar os pés para fora de casa.\n\n1. **Tenha cuidado com o que toca ao sair ou voltar para casa.**Para quem mora em casas unifamiliares, isso não é grande coisa, mas se você mora em um prédio compartilhado, precisa tomar cuidado com coisas como botões de elevador e maçanetas que outras pessoas tocam. Faça um jogo para que seus filhos não toquem - finja que as superfícies (incluindo as paredes) estão quentes - e use luvas ou traga uma toalha de papel ou lenço de papel para poder apertar esses botões e tocar nas maçanetas.\n2. **Traga um desinfetante** para as **mãos** para que você possa lavar as mãos enquanto estiver fora, se necessário.\n3. **Escolha o melhor espaço ao ar livre.** Seu próprio quintal é o melhor, mas isso não é uma opção para todos. Idealmente, você deve ir a algum lugar onde não encontre muitas outras pessoas. Isso se tornou um problema, pois muitas pessoas se dirigem para o exterior!\n4. **Mantenha o distanciamento físico enquanto estiver ao ar livre.** As chances de você pegar algo de alguém quando passam por você são muito pequenas, mas é melhor oferecer o maior espaço possível.\n5. **Só vá ao ar livre com as pessoas com quem vive.**É tentador juntar-se a outra família para passear, mas é difícil manter um metro e meio entre vocês - e as crianças podem ter um momento particularmente difícil com isso.Falando de coisas com as quais as crianças têm dificuldade…\n6. **Não toque nas coisas.** Portanto, não é possível brincar em equipamentos de playground, sentar em bancos, compartilhar bolas ou tocar em placas ou caixas de correio ou qualquer outra coisa. Você simplesmente não sabe quem tocou ou quando. Ter o desinfetante (Álcool em gel, de preferencia!) para as mãos ajuda quando crianças e outras pessoas esquecem.\n7. **Traga máscaras.**  Espero que eles fiquem na sua mochila com suas garrafas de água e lanches, mas se a distância física entre você e os outros se tornar difícil a qualquer momento, você pode sacá-los e colocá-los. De acordo com a [Academia Americana de Pediatria](https://services.aap.org/en/pages/2019-novel-coronavirus-covid-19-infections/masks-and-children-during-covid-19/), crianças menores de 2 anos não devem usar máscaras por razões de segurança, mas todo mundo deve ter uma máscara - ou alguma outra cobertura facial - à mão, apenas por precaução.\n\nBom, essas foram as principais dicas para você que não aguenta mais ficar em casa e precisar sair sozinho ou com sua família para dar uma relaxada. Mas lembre-se, o ideal é ficar em casa, e se possível, sempre checar no site oficial da OMS ([Click aqui para ser direcionada(o)](https://www.who.int/)), ou em jornais que entreguem conteúdos verdadeiros e verídicos. Nós recomendamos o"
}