{
  "date": "2020-05-23T01:57:32.118Z",
  "title": "Direção é melhor que velocidade, se você quiser realizar seus sonhos.",
  "body": "**\"Tudo é tão normal, se a gente não se cansa nunca de aprender..\"**\n\nInspiração é a palavra que da inicio a este artigo. Gostaria de falar com você hoje sobre o inicio e sobre como podemos não desistir daquilo que realmente buscamos nessa jornada chamada vida.\n\n*\"Mude, mas comece devagar, porque a direção é mais importante que a velocidade. Mude, lembre-se que a vida é uma só, Experimente coisas novas, troque novamente, mude, de novo, Experimente outra vez. Você certamente conhecerá coisas melhores e piores do que as já conhecidas, mas não é isso que importa. O mais importante é a mudança, o movimento, o dinamismo, a energia... Só o que está morto não muda!\" - Edson Marques*\n\nTalvez você tenha começado a andar de bicicleta, treinar, estudar algo novo, em um novo emprego, e eu sei que esse inicio não é tão fácil, inclusive, nós, a equipe da Fitpop, somos um grande exemplo do quão complicado é iniciar algo novo na vida, mas deixa isso pra mais adiante.\n\nBom, eu sou o Felipe, e desde de os meus 12 anos resolvi, por amor ao esporte, a começar a costurar. Isso mesmo, aprendi a costurar rs (Acredite, para muitos homens isso é loucura, mas para mim foi uma necessidade.)\n\nÉ estranho falar que comecei a costurar por amor ao esporte, mas é a mais pura verdade. \n\nDesde muito novo, por volta dos 6 7 anos, lembro-me de ter uma paixão infinita por bike. Eu gostava de fazer trilha, e voltar todo sujo de lama pra casa. Gostava de ficar brincado de bike em frente a minha casa até a hora da mãe chamar pra dentro. Gostava de ir nos eventos de bike. Gostava de falar de bike. Eu confesso, eu só pensava em bike...\n\nSó que minha realidade financeira, nem sempre foi das melhores. Meus pais, boa parte da vida deles, foram empregados de empresa e com a verba que ganhavam não dava pra oferecer tudo que eu e meus dois irmãos queriam, apesar de nunca faltar o necessário para nós. \n\nOlha, acho que nunca compartilhei isso com ninguém, então sinta-se privilegiada(o)...\n\nA gente não tinha uma condição financeira tão boa, como falei, mas eu amava bike, e por volta dos 10 anos, lembro-me de um amigo, que estava trocando sua bike, por que havia ganhado uma nova, me oferecer a antiga. E esse foi o primeiro start que tive, que eu realmente gostava de bike.  Ela tinha um verde vibrante, e foi minha parceira em muitas trilas durante um ano e meio, mais ou menos.\n\nPorém, após isso, minha paixão não estava mais tão ligada ao esse mundo de \"rolezinho\" na rua ou na trilha, porque eu estava encantado pelo BMX e pelo seu vasto universo. Eu queria fazer pirueta, como diz minha mãe...\n\nSabe, após um tempo, comecei a suspeitar, que a gente sempre se encanta na vida por algo que é novo e que nos dá sentido para viver. Ás vezes estamos tão cheio do passado que não conseguimos dar espeço para algo novo. Seja no trabalho, no esporte, na arte, na vida amorosa e até mesmo nos sonhos. Se tem uma coisa que sempre peço a Deus, é que ele me de a sabedoria de olhar tudo, como se fosse a primeira vez.\n\nBom a costura começou aos meus 12 anos porque vi meu vizinho fazendo manobras de bike em frente minha casa, e como sempre fui muito comunicativo, acabei conversando com ele e ele me deixou dar uma volta na bike.\n\nNossa, nunca me esqueço aquele primeiro dia. A bike estava impecavél. Era uma Stolen, com um guidão branco, e todas as outras peças com um Azul marinho bem claro e muito brilhante. Serio... a bike era impecavel. Ela brilhava aos meus olhos...\n\nE acho que ele sacou a minha alegria e perguntou se eu não queria comprar ela. E eu fiquei tipo: - \"simm...\" \"eu quero...\" \"é obvio...\" \"ela já é minha...\" \"Ja posso levar pra casa?\" Em uma euforia que você já deve estar imaginando ai... (risos)\n\nMas ele logo me falou para conversar com meus pais e ver se eles me dariam o dinheiro para comprar ela. Só que eu tinha apenas 12 anos, não trabalhava, eles não tinham dinheiro.\n\nQuanto contei para mãe e para o pai, a mãe foi a primeira a endoidar... Não vai comprar bike nenhuma. porque vai se machucar, porque eu não tenho dinheiro, porque essas bikes não tem freio e são perigosas... E meu pai, já foi mais maleavél. Ele viu que eu estava disposto a fazer o que fosse necessário para conseguir aquela bike.\n\nE como, penso hoje, tive muita sorte de eles estarem começando a empreender com facção, e de ter comprado algumas maquinas e da minha mãe estar o dia todo trabalhando em casa.\n\nMeu pai me falou assim.\n\nTá, Felipe, eu já vi que você ta louco por essa bike, mas hoje nós não podemos comprar ela, a não ser que você esteja disposto a trabalhar umas 4 horas por dia com a mãe e em troca nós pagamos a bike para você. \n\nE o que você acha que aconteceu?\n\nEu aceitei, é obvio.\n\nE ali, comecei a andar de bike e a aprender a costurar.\n\nEu acabei me apaixonando pelos dois, e principalmente pela grana que a costura me dava, porque eu estava ficando cada vez melhor, por isso ganhava mais, e todo dinheiro que ganhava eu podia guardar ou gastar com roupa e bike, já que as peças desse tipo de bike são muito caras, e andar com as roupas que eu gostava também não era tão barato. \n\nApós um tempo, o negocio foi tomando proporção, já não era mais minha mãe, meu irmão e eu. Era toda a familia, e mais duas empregadas. Eu aos 16, mais ou menos, comecei a aprender a mecher nas maquinas da mãe, já que aprendi a concertar bicleta, porque não mecher nas maquinas não é mesmo?? kk\n\nSó que eu acabei estraguando muita maquina, e dando muito prejuizo para ela até aprender. Mas no fim, acabei aprendendo mais uma profissão dentro dessa jornada. \n\nAté que parei de trabalhar com ela, e fui pro universo digital. Eu montei uma empresa de infoprodutos junto com 2 socios, mas o negocio não deu certo. Fora a divida gigante nas costa, pelo menos, pode aprender algo nessa outra jornada longe de casa.\n\nDessa vez, chamei meu irmão, minha mãe, meu pai e mais uma socia fundamental e com calma, criamos esse lindo projeto chamado Fitpop. Que além de roupas de extrema qualidade, ainda temos o objetivo de pelo meio online, nos aproximar de vocês com conteúdos que sejam uteis para o dia a dia. Nós alinhamos ao maximo tudo que poderia ser feito para uma loja online funcionar com a mais bela harmonia e segurança do mundo.\n\nSabe, o assunto desse artigo é direção e velocidade, e estamos cada dia mais felizes com a direção com que os negocios tem tomado. Ainda estamos indo devagar mas eu gostaria de avisar você que eu já fiz muita coisa errada, por estar em alta velocidade na direção errada, e que isso me custou muito caro, quisá quase a vida, porque acabei me isolando em uma depressão profunda.\n\nBom, no proximo artigo quero lhe contar sobre o que signica Moda para nós, e porque resumimos ela em SAIR. \n\nSabe, já que dei o gatilho para você, que tal pensar agora na direção que a sua vida está indo e se você está na rédia dela para não bater no muro logo adiante...",
  "description": "Sabe, após um tempo, comecei a suspeitar, que a gente sempre se encanta na vida por algo que é novo e que nos dá sentido para viver. Ás vezes estamos tão cheio do passado que não conseguimos dar espeço para algo novo. Seja no trabalho, no esporte, na arte, na vida amorosa e até mesmo nos sonhos..."
}